<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Misc Auth Lines
    |--------------------------------------------------------------------------
    |
    |
    */
    
    'account_is_created' => 'Ваш аккаунт создан. Проверьте Email для активации.',
    'account_is_activated' => 'Аккаунт активирован.',
    'confirm' => 'Подтвердить',
    'last_login' => 'Последний вход',
    'login' => 'Войти',
    'name' => 'Имя',
    
    'of_role' => 'роли',
    'of_user' => 'пользователя', 
    
    'password' => 'Пароль',
    'password_confirm' => 'Подтверждение пароля',
    'password_reset' => 'Сброс пароля',
    'password_updated' => 'Пароль успешно обновлён.',
    
    'perm.all' => 'Супер-права',
    'perm.role'=> 'Управление ролями',
    'perm.user'=> 'Управление пользователями',
    'perm.user.view'=> 'Просмотр пользователей',
    'perm.user.update'=> 'Изменение пользователей',
    'perm.user.delete'=> 'Удаление пользователей',
    'perm.conf'=> 'Управление конференциями',
    'perm.conf.create'=> 'Создание конференций',
    'perm.conf.update'=> 'Изменение конференций',
    'perm.conf.delete'=> 'Удаление конференций',
    'permissions' => 'Права',
    'prior' => 'Приоритет',
    
    'register' => 'Зарегистрироваться',
    'remember' => 'Запомнить меня',
    'reset' => 'Забыли пароль?',
    
    'role_list' => 'Список ролей',
    'role_name' => 'Название',
    'role_removed' => 'Роль ":name" удалена.',
    'roles' => 'Роли',
    
    'slug' => 'краткое имя',
    'your_email' => 'Ваш Email',
    'wait' => 'Через несколько минут вам на почту придет письмо с дальнейшими инструкциями',
    'user_list' => 'Список пользователей',     
    'user_removed' => 'Пользователь ":name" удален.',
];
