<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Misc Event Lines
    |--------------------------------------------------------------------------
    |
    |
    */
    
    'dates' => 'Мероприятие пройдет',
    'finished_at' => 'окончание мероприятия',
    'material_accept' => 'Прием материалов',
    'material_finish' => 'окончание приема материалов',
    'material_start' => 'начало приема материалов',
    'of_event' => 'мероприятия',
    'registr_access' => 'Регистрация доступна',
    'registr_finish' => 'окончание регистрации',
    'registr_start' => 'начало регистрации',
    'started_at' => 'начало мероприятия',
    'status0'=> 'Будущее',
    'status1'=> 'Текущее',
    'status2'=> 'Архивное',
    'title' => 'название',
];
