<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Misc Event Lines
    |--------------------------------------------------------------------------
    |
    |
    */
    
    'dates' => 'Мероприятие пройдет',
    'material_accept' => 'Прием материалов',
    'of_event' => 'мероприятия',
    'registr_access' => 'Регистрация доступна',
    'status' => 'Статус',
    'status0'=> 'Будущая',
    'status1'=> 'Текущая',
    'status2'=> 'Архивная',
    'title' => 'Название',
];
