<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Misc Event Lines
    |--------------------------------------------------------------------------
    |
    |
    */
    
    'dates' => 'Мероприятие пройдет',
    'material_accept' => 'Прием материалов',
    'of_event' => 'мероприятия',
    'registr_access' => 'Регистрация доступна',
    'status0'=> 'Будущее',
    'status1'=> 'Текущее',
    'status2'=> 'Архивное',
    'title' => 'Название',
];
