<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Misc Language Lines
    |--------------------------------------------------------------------------
    |
    |
    */

    'back_to_list' => 'Вернуться к списку',
    'back_to_show' => 'Вернуться к просмотру',
    'changed' => 'изменил(а)',
    'close' => 'закрыть', 
    'confirm_delete' => 'Вы хотите удалить эту запись?',
    'create_new_f' => 'Создать новую',
    'create_new_m' => 'Создать новый',
    'create_new_g' => 'Создать новое',
    'creating' => 'Создание',
    'created_success' => 'Создание успешно завершено',
    'delete' => 'удалить',
    'delete_confirmation' => 'Подтверждение удаления',
    'edit' => 'редактировать',
    'editing' => 'Pедактирование',
    'examples' => 'Примеры',
    'founded_records' => 'Найдено записей: :count.',
    'from' => 'с',
    'history' => 'История изменений',
    'in_en' => 'на английском',
    'in_ru' => 'на русском',
    'lang_en' => 'английский',
    'lang_ru' => 'русский',
    'limit_num' => 'количество записей',
    'add_lang' => 'дополнительный язык',
    'prim_lang' => 'основной язык',
    'records' => 'записей',
    'record_not_exists' => 'Запись не найдена.',
    'save' => 'сохранить',
    'search' => 'искать',
    'seq_num' => 'п/н',
    'sequence_number' => 'No в списке',
    'show_by' => 'по',
    'to' => 'по',
    'total' => 'всего',
    'translation' => 'Перевод',
    'updated_success' => 'Обновление завершено',
    'view' => 'показать',
];
