<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Misc Total Lines
    |--------------------------------------------------------------------------
    |
    |
    */

    'about_project' => 'О проекте',
    'conf_arch'=>'Архив',
    'conf_list'=>'Мероприятия',
    'contacts'=>'Контакты',
    'hotels'=>'Гостиницы',
    'logout' => 'Выход',
    'profile' => 'Мой профайл',
    'registration'=>'Регистрация',
    'sights'=>'Достопримечательности',
    'roles' => 'Роли',
    'users' => 'Пользователи',
];
