<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Misc User Lines
    |--------------------------------------------------------------------------
    |
    |
    */
    
    'affil' => 'Место работы / учебы', 
    'city' => 'Город',
    'city_tooltip' => 'Если Вы не нашли город в выбранном регионе, попробуйте удалить регион и поискать город снова',
    'country' => 'Страна',
    'degree' => 'Ученая степень',
    'first_name' => 'Имя',
    'last_name' => 'Фамилия',
    'middle_name' => 'Отчество',
    'position' => 'Должность',    
    'region' => 'Регион',
    'select_city' => 'Выберите город',
    'select_country' => 'Выберите страну',
    'select_region' => 'Выберите регион',
    'stitle' => 'Ученое звание',
    
];
